brew "git"
brew "stow"
brew "wget"
brew "fzf"
brew "lazygit"
brew "tree"
brew "fish"
brew "ffmpeg"
brew "node"
brew "fastfetch"
brew "uv"
brew "docker"
brew "coreutils"
brew "gnupg"
brew "ripgrep"
brew "diff-so-fancy"
brew "eza"
brew "neovim"

cask "ghostty"
cask "slack"
cask "visual-studio-code"
cask "zoom"
cask "raycast"
cask "telegram"
cask "mac-mouse-fix"
cask "font-monaspace"
cask "google-chrome"
cask "balenaetcher"
cask "spotify"